{
	"lang":{
		"ses":{
			"english":{
				"title": "Meet SpiceSolutions that give a chance to take informed and firm decisions",
				"description":	"e-Tools for taking informed and firm decisions for your business",
				"contact": "Contact"
			},
			"polish":{
				"title": "Poznaj SpiceSolutions rozwiązania dające możliwość podejmowania świadomych i pewnych decyzji",
				"description": "e-Narzędzia do podejmowania świadomych i pewnych decyzji dla Twojego biznesu",
				"contact": "Kontakt"
			},
			"german":{
				"title": "Lernen Sie SpiceSolutions kennen, damit Sie fundierte und sichere Entscheidungen treffen können",
				"description": "E-Tools, um fundierte und sichere Entscheidungen für Ihre Firma zu treffen ",
				"contact": "Kontakt"
			},
			"spanish":{
				"title": "Conoce SpiceSolutions – soluciones que te permiten tomar decisiones conscientes y seguras.",
				"description": "e-Herramientas para tomar decisiones conscientes y seguras, para tu negocio",
				"contact": "Contacto"
			}
		},
		"ec":{
			"english":{
				"title": "An electronic document flow system – orders, invoices, contracts, and mailing is an important addition to your firm.",
				"description":	"The system supports information flow and cost control in an organization"
			},
			"polish":{
				"title": "System elektronicznego obiegu dokumentów - zamówień, faktur, umów, korespondencji",
				"description": "To istotny dodatek do Twojej firmy\nSystem wspomaga przepływ informacji w organizacji i kontrolę wydatków"
			},
			"german":{
				"title": "Elektronisches Dokumentenzirkulationssystem - Bestellungen, Rechnungen, Verträge, Korrespondenz ist eine wichtige Ergänzung für Ihre Firma",
				"description": "Das System unterstützt den Informationsfluss innerhalb der Organisation und die Kontrolle der Ausgaben"
			},
			"spanish":{
				"title": "Sistema de circulación electrónica de documentos – pedidos, facturas, contratos, correspondencia",
				"description": "es una herramienta esencial para tu empresa. Elsistema soporta y mejora la circulación de documentos dentro de la organización y el control de gastos."
			}
		},
		"ew":{
			"english":{
				"title": "Project management system",
				"description":	"presents an implementation status and time for performing a task reports efficiency of actions and management It is a spicy seasoning; once you try it, work will never taste the same"
			},
			"polish":{
				"title": "System do zarządzania projektami",
				"description": "Prezentuje status realizacji i jednocześnie czas wykonania zadania\nRaportuje efektywność działania i zarządzania\nOstra przyprawa, po spróbowaniu praca nie smakuje już tak samo"
			},
			"german":{
				"title": "Projektmanagementsystem",
				"description": "zeigt gleichzeitig den Status der Aufgabe und ihre Ausführungszeit an berichtet über die Wirksamkeit der Maßnahmen und des Managements Ein scharfes Gewürz, das, wenn man es einmal probiert hat, nicht mehr so schmeckt wie vorher."
			},
			"spanish":{
				"title": "Sistema de gestión de proyectos",
				"description": "que muestra el estado de realización y simultáneamente el tiempo de realización de tareas genera informes de eficiencia de trabajo y gestión. Un aditivo picante que mejora el trabajo de forma única."
			}
		},
		"eg":{
			"english":{
				"title": "An electronic document flow system for headcount-payroll documentation",
				"description":	"lleave e-applications payslips e-contracts e-PIT Working time records from geo-locations It fulfils duties of an employer that result from the Act on whistleblowing It cures information flow"
			},
			"polish":{
				"title": "Elektroniczny obieg dokumentów kadrowo-płacowych związanych z pracownikami",
				"description": "e-wnioski urlopowe informacje (paski) o wynagrodzeniu\ne-umowy\ne-PIT\nEwidencja czasu pracy z glokalizacją\nWypełnia obowiązki pracodawcy w zakresie ustawy o sygnalistach uzdrawia obieg informacji"
			},
			"german":{
				"title": "Elektronischer Umlauf von mitarbeiterbezogenen HR- und Gehaltsabrechnungsdokumenten",
				"description": "E-Urlaubsanträge Lohninformationen (Lohnzettel) E-Verträge E-Einkommenssteuer Arbeitszeiterfassung mit Standortangabe Erfüllt die Verpflichtungen des Arbeitgebers in Bezug auf das Whistleblower-Gesetz heilt den Informationsfluss"
			},
			"spanish":{
				"title": "Circulación electrónica de documentos de RR.HH y nóminas, vinculados con los empleados",
				"description": "E-solicitudes de vacaciones Informaciones (barras) de remuneración E-contratos E-impuestos Evidencia de tiempo de trabajo con localización global Cumple las obligaciones del empresario, en materia de la ley de informadores. Mejora la circulación de información."}
		},
		"es":{
			"english":{
				"title": "An addition that transforms data into opportunities",
				"description":	"Business Intelligence reporting online analytical financial data go to data, through analysis to action It makes taking informed and firm decisions of high quality possible and fast"
			},
			"polish":{
				"title": "Dodatek, który przekształca dane w możliwości",
				"description": "Raportowanie business Intelligence\nAnalityczne dane finansowe online przejdź od danych, przez analizy do działania\nUmożliwia podejmowanie świadomych i pewnych decyzji szybko i w wysokiej jakości"
			},
			"german":{
				"title": "Eine Ergänzung, die Daten in Chancen verwandelt ",
				"description": "Business-Intelligence-Berichterstattung Analytische Online-Finanzdaten Analytische Online-Finanzdaten Ermöglicht es, fundierte und sichere Entscheidungen schnell und in hoher Qualität zu treffen"
			},
			"spanish":{
				"title": "Un aditivo que transforma datos en posibilidades Generación de informes Business Intelligence Datos analíticos financieros disponibles online.",
				"description": "Pasa a los datos, a través de análisis de actuación. Permite tomar decisiones conscientes, seguras y rápidas, en base a datos de alta calidad."
			}
		}
	}
}